Revit 2022 API
IViewSheetSet Properties
The IViewSheetSet type exposes the following members.
Properties
Name | Description
Views
The views.
See Also
IViewSheetSet Interface
Autodesk.Revit.DB Namespace